[
  "remember-cursor-position",
  "templater-obsidian",
  "quickadd",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-attachment-name-formatting",
  "obsidian-enhancing-export",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "dbfolder",
  "obsidian-plaintext",
  "obsidian-front-matter-title-plugin",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "recent-files-obsidian",
  "oz-clear-unused-images",
  "heatmap-calendar",
  "oz-calendar",
  "OA-file-hider",
  "obsidian42-brat",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "obsidian-projects",
  "obsidian-local-images-plus",
  "nl-fast-image-cleaner",
  "notion-like-tables",
  "obsidian-memos"
]