[
  "remember-cursor-position",
  "templater-obsidian",
  "quickadd",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "dataview",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "recent-files-obsidian",
  "oz-clear-unused-images",
  "heatmap-calendar",
  "OA-file-hider",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-attachment-name-formatting",
  "calendar",
  "dbfolder",
  "homepage",
  "buttons",
  "obsidian-checklist-plugin",
  "obsidian-linter",
  "obsidian-plugin-update-tracker",
  "reveal-file-in-explorer",
  "colorful-note-borders",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-advanced-slides",
  "global-search-and-replace",
  "obsidian-mkdocs-publisher"
]