[
  "remember-cursor-position",
  "templater-obsidian",
  "quickadd",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-enhancing-export",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "recent-files-obsidian",
  "oz-clear-unused-images",
  "heatmap-calendar",
  "OA-file-hider",
  "obsidian42-brat",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-projects",
  "obsidian-memos",
  "obsidian-attachment-name-formatting",
  "calendar",
  "dbfolder",
  "meld-encrypt",
  "obsidian-kanban",
  "homepage",
  "buttons",
  "obsidian-checklist-plugin",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "wucai-highlights-official",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-plugin-update-tracker",
  "reveal-file-in-explorer",
  "colorful-note-borders",
  "obsidian-local-rest-api",
  "metaedit",
  "obsidian-frontmatter-tag-suggest",
  "oz-calendar"
]